<h1>ΚΑΝΟΝΕΣ ΣΤΟ ΠΛΑΚΩΤΟ</h1>

<p>
	Ένας παίχτης έχει πόρτα σε μια θέση όταν α)έχει δύο ή περισσότερα πούλια σ' αυτή και β) όταν έχει "πλακώσει" ένα πούλι του αντιπάλου με ένα ή περισσότερα δικά του.
</p>

<h1>ΠΩΣ ΣΤΗΝΟΝΤΑΙ ΤΑ ΠΟΥΛΙΑ ΣΤΟ ΠΛΑΚΩΤΟ</h1>

<p>
Ο κάθε παίχτης έχει την περιοχή εκκίνησης του μπροστά του και ακριβώς απέναντι του την περιοχή μαζέματος του, η οποία αποτελεί και περιοχή εκκίνησης του αντιπάλου αντίστοιχα.
Η κίνηση τους είναι κυκλική, του ενός σύμφωνα με τους δείκτες του ρολογιού και του άλλου αντίθετα από αυτούς.
Τα 15 πούλια του κάθε παίχτη τοποθετούνται όλα στην πρώτη θέση (την α για τον ένα παίχτη και την ω για τον άλλο αντίστοιχα).Στο πλακωτό όπως και στα άλλα παιγνίδια στο τάβλι, το τελευταίο πούλι που θα μείνει στην αρχική θέση λέγεται "μάνα", ενώ το προτελευταίο "παραμάνα".
</p>

<h1>ΠΛΑΚΩΤΟ</h1>

<p>
Όταν ένα πούλι βρίσκεται μόνο του σε μια θέση ο αντίπαλος έχει το δικαίωμα να το «πλακώσει»,και έτσι κάνει μια πόρτα.
Ο κάθε παίχτης έχει το δικαίωμα να αρχίσει το μάζεμα όταν έχει φέρει όλα τα πούλια του στην περιοχή μαζέματος του και δεν του έχει πλακώσει κανένα πούλι του ο αντίπαλος. Αν κατά την διάρκεια του μαζέματος του πλακώσει κάποιο πούλι ο αντίπαλος τότε σταματάει το μάζεμα μέχρι να ελευθερωθεί το πούλι.
Όταν ένας παίχτης πλακώσει την «μάνα» του αντιπάλου τότε το παιχνίδι είναι σχεδόν σίγουρο ότι χάνεται διπλό. Κι αυτό γιατί έχει το πλεονέκτημα στο μάζεμα να «σπάει» τα πούλια του πάνω στη μάνα μέχρι να μαζέψει και το τελευταίο. Η μόνη θεωρητικά μικρή πιθανότητα να λήξει το παιχνίδι με διαφορετικό αποτέλεσμα είναι κι ο αντίπαλος να πιάσει την μάνα του άλλου, που σημαίνει ότι δεν θα μπορέσει να μαζέψει ούτε ο ένας ούτε ο άλλος και έτσι θα έχουμε ισοπαλία. Από την άλλη αν ο ένας παίχτης αφήσει πιο γρήγορα την μάνα του άλλου τότε αυτόματα χάνει και το παιχνίδι διπλό.
</p>
